export const possibilityDescText = `C CleverFit ты сможешь:
— планировать свои тренировки на календаре, выбирая тип и уровень нагрузки;
— отслеживать свои достижения в разделе статистики, сравнивая свои результаты c нормами и рекордами;
— создавать свой профиль, где ты можешь загружать свои фото, видео и отзывы o тренировках;
— выполнять расписанные тренировки для разных частей тела, следуя подробным инструкциям и советам профессиональных тренеров.`;

export const secondDescText = `CleverFit — это не просто приложение, а твой личный помощник в мире фитнеса. Не откладывай на завтра — начни тренироваться уже сегодня!`